�?Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:4:"1120";s:11:"post_author";s:1:"2";s:9:"post_date";s:19:"2017-05-06 07:02:13";s:13:"post_date_gmt";s:19:"2017-05-06 07:02:13";s:12:"post_content";s:6813:"[vc_row][vc_column width="2/3"][vc_column_text]
<h2><span style="color: #339966;"><img class="size-medium wp-image-1125 alignleft" src="http://homemadesolutions.in/wp-content/uploads/2017/05/white-hair-safed-baal-kale-karne-ka-natualr-tarika-in-hindi-black-hair-home-made-shapoo-upay-300x180.jpg" alt="white hair safed baal kale karne ka natualr tarika in hindi black hair home made shapoo upay" width="300" height="180" />सफ़ेद बालो को हमेशा के लिए काला करने का प्राकृतिक उपाय</span></h2>
आज कल बालो का सफ़ेद होना बहुत ही आम बात हो गई है, और अब यह समस्या कम उम्र में ही होने लगी है, ऐसा इसलिए क्यों की बालो का ठीक तरह से ध्यान न रखने पर बाल समय से पहले सफ़ेद हो जाते है, आज कल भाग दौड़ की जिंदगी में बालो का ध्यान रखने के नाम पर बालो पर लगातार तरह तरह के कैमिकल और मशीनो का इस्तेमाल करना बालो को सफ़ेद और कमजोर करता जा रहा है, जिससे स्किन में कई तरह के संक्रमण (इन्फेक्शन) को भी बढ़ावा मिलता है, इसलिए बालो को काला करने क लिए हमेशा प्राकृतिक तरीको का ही इस्तेमाल करना चाहिए।

होममेड सोलूशन्स आपके लिए ले कर आए है कुछ ऐसे असरदार घरेलु और प्राकर्तिक उपाय जिनकी मदद से आप अपने सफ़ेद बालो को हमेशा के लिए काला कर पाएंगे, साथ ही नए उगने वाले बाल भी काले ही आएँगे। <strong>सफ़ेद बालो को हमेशा के लिए कला करने क प्राकृतिक उपाय को हमने चार हिस्सों में बाटा है :</strong>

1:  बालो को प्राकृतिक वस्तुओ (इंग्रेडिएटस ) से कलर करने का नुस्खा।
2: कलर को बनाए रखने और बालो को जड़ो से काला करने का नुस्खा।
3: खाने वाले उपाय जीनका सेवन करने से अंधरुनी रूप से बालो का सफ़ेद होना हमेशा क लिए रुक जाएगा और नए बाल काले  ही आएँगे।
4: अंत में कुछ सावधानिया जिसकी मदद से लम्बी उम्र तक आपके बाल दुबारा कभी सफ़ेद नहीं होंगे।

<strong>पहला नुस्खा बनाने के लिए आवश्यक सामग्री:-</strong>

चाय पत्ती (tea leaf)
मेहँदी ( Heena Powder)
नील पत्ती (Indigo Powder)

<strong>बनाने के लिए</strong> <strong>:-</strong>

1: सबसे पहले चाय पत्ती से साधारण काली चाय बना ले।
2: दो चम्मच मेहँदी में दो चम्मच इंडिगो पाउडर मिलाए।
3: इसमें उतनी ही मात्रा में काली चाय मिलाए जितने में इनका पेस्ट तैयार हो जाए।
4: पेस्ट को एक से दो घंटे गलने के लिए छोड़ दे ।
5: पेस्ट को  बालो पर दो घंटो तक लगाए रखे ।
6: साधारण पानी से धो ले।

<strong><img class="alignnone size-medium wp-image-1126" src="http://homemadesolutions.in/wp-content/uploads/2017/05/white-hair-safed-baal-kale-karne-ka-natualr-tarika-in-hindi-black-hair-home-made-shapoo-upay-elaj-300x169.jpg" alt="white hair safed baal kale karne ka natualr tarika in hindi black hair home made shapoo upay elaj" width="300" height="169" /></strong>

<strong>दूसरा नुस्खा बनाने के लिए आवश्यक सामग्री:-</strong>

1: आवला (Gooseberry)
2: काली तिल (Black Sesame)
3: चाय पत्ती (Tea Leaf)
4: काली मिर्च (Black Pepper)
5: मेहँदी (Henna Powder)
6: मीठा नीम (Curry Leaves)
7: लोहे का बर्तन (Iron vessel)

<strong>बनाने के लिए</strong> <strong>:-</strong>

1: सबसे पहले सभी सामग्री का पावडर तैयार करले।
2: 100 gm आवला पाउडर
3: 100 gm काली तिल का पाउडर
4: 30-40 gm मीठी नीम का पाउडर
5: 20gm चाय पत्ती पाउडर
6: 10gm काली मिर्च पाउडर
7: 10gm मेहँदी
8: इस मात्रा या इसी अनुपात में अधिक मात्रा में सभी पाउडर को अच्छी तरह मिला कर एक मिश्रण तैयार करले।
9: मिश्रण में पानी मिलाकर पेस्ट तैयार करले।
10: पेस्ट को दस से बारह घंटे क लिए लोहे के बर्तन में रखदे।

<hr />

खाने वाले उपाय के लिए यहाँ क्लिक करे।<strong> <a href="http://wp.me/p8GEmI-if">http://wp.me/p8GEmI-if</a></strong>
विडिओ द्वारा अधिक जानकारी के लिए यह क्लिक करे।<strong><span style="color: #0000ff;"> <a href="https://www.youtube.com/watch?v=dzR6s4Ax5Bg">https://www.youtube.com/watch?v=dzR6s4Ax5Bg</a></span></strong>

[/vc_column_text][/vc_column][vc_column width="1/3"][vc_widget_sidebar sidebar_id="hair_care_sidebar"][/vc_column][/vc_row]";s:10:"post_title";s:139:"सफ़ेद बालो को हमेशा के लिए काला करने का प्राकृतिक उपाय";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:195:"%e0%a4%b8%e0%a5%9e%e0%a5%87%e0%a4%a6-%e0%a4%ac%e0%a4%be%e0%a4%b2%e0%a5%8b-%e0%a4%95%e0%a5%8b-%e0%a4%b9%e0%a4%ae%e0%a5%87%e0%a4%b6%e0%a4%be-%e0%a4%95%e0%a5%87-%e0%a4%b2%e0%a4%bf%e0%a4%8f-%e0%a4%95";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-05-06 09:57:20";s:17:"post_modified_gmt";s:19:"2017-05-06 09:57:20";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:35:"http://homemadesolutions.in/?p=1120";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}