�?Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"915";s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-04-21 12:06:21";s:13:"post_date_gmt";s:19:"2017-04-21 12:06:21";s:12:"post_content";s:2919:"[vc_row][vc_column width="2/3"][vc_column_text]दांतों की बीमारी का उपचार :
-10 सेंधा नमक बारीक पीसकर कपड़-छान कर लें। उसमें से दो ग्राम
नमक हथेली पर रखकर चार गुना सरसों का तेल डालकर मिश्रण तैयार
करें। बाद में नमक तेल के मिश्रण से अंगुली द्वारा दांत एवं
मसूड़ों की रोजाना सुबह हल्की मालिश करें तथा बाद में सादे या गुनगुने
पानी से कुल्ला कर लें। इससे दांतों का ठंडा, गर्म और
खट्टा लगना समाप्त हो जाता है।

-आंवला जलाकर सरसों के तेल में मिलाएं
इसे मसूड़ों पर धीरे-धीरे मलें
– नीम की पत्तियां, काली मिर्च और काला नमक मिलाकर पीस लें
इसका नियमित सेवन करें
– खस, इलायची और लौंग का तेल मिलाकर मसूड़ों में लगाएं
– जीरा, सेंधा नमक, हरड़, दालचीनी, दक्षिणी सुपारी को समान
मात्रा में लें
इसे बंद बर्तन में जलाकर पीस लें इस मंजन का नियमित प्रयोग करें
– फिटकरी और काला नमक बारीक पीसकर दांतों पर मलें।
-कीड़ा लगने से बचने का सबसे सही तरीका है कि रात को ब्रश करके
सोएं। मीठी और स्टार्च आदि की चीजें कम खाएं और बार – बार न
खाएं। मीठी चीजें खाने के बाद कुल्ला करें या ब्रश करें।
दांतों की अच्छी तरह सफाई करें।
-नीम का दातुन करने से पहले उसे अच्छी तरह चबाते रहें। जब दातुन
का अगला हिस्सा नरम हो जाए तो फिर उसमें दांत धीरे – धीरे साफ
करें।[/vc_column_text][/vc_column][vc_column width="1/3"][vc_widget_sidebar sidebar_id="________"][/vc_column][/vc_row]";s:10:"post_title";s:67:"दांतों की बीमारी का उपचार";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:193:"%e0%a4%a6%e0%a4%be%e0%a4%82%e0%a4%a4%e0%a5%8b%e0%a4%82-%e0%a4%95%e0%a5%80-%e0%a4%ac%e0%a5%80%e0%a4%ae%e0%a4%be%e0%a4%b0%e0%a5%80-%e0%a4%95%e0%a4%be-%e0%a4%89%e0%a4%aa%e0%a4%9a%e0%a4%be%e0%a4%b0";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-04-22 06:33:41";s:17:"post_modified_gmt";s:19:"2017-04-22 06:33:41";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:34:"http://homemadesolutions.in/?p=915";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}