�?Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"932";s:11:"post_author";s:1:"2";s:9:"post_date";s:19:"2017-04-27 12:51:23";s:13:"post_date_gmt";s:19:"2017-04-27 12:51:23";s:12:"post_content";s:11659:"[vc_row][vc_column width="2/3"][vc_column_text]

[embed]https://www.youtube.com/watch?v=78IEcNmjV2Y[/embed]

विडियो द्वारा जानकारी के लिए यहाँ क्लीक करे <span style="color: #0000ff;"><a style="color: #0000ff;" href="https://www.youtube.com/watch?v=78IEcNmjV2Y">https://www.youtube.com/watch?v=78IEcNmjV2Y</a> </span>
<h4><a href="http://homemadesolutions.in/wp-content/uploads/2017/04/horizontal-162952_960_720.jpg"><img class="wp-image-939 size-medium alignleft" title="वजन घटाने के सबसे असरदार घरेलु नुस्खे" src="http://homemadesolutions.in/wp-content/uploads/2017/04/horizontal-162952_960_720-300x139.jpg" alt="weight loss" width="300" height="139" /></a><strong> 10 किलो वजन घटाने के सबसे असरदार घरेलु नुस्खे</strong></h4>
<strong>1 महीने में 10 किलो वजन घटाने के सबसे असरदार घरेलु नुस्खे |</strong>

<strong>जब भी वजन घटाने की बात आती है तो सबसे पहले डाइटिंग और वर्क आउट की सलाह दी जाती है, डाइटिंग करना वैसे तो इतना आसान नहीं होता है पर फिर भी कुछ लोग डाइटिंग करके थोड़ा वजन कम कर ही लेते हैं, लेकिन कभी भी लम्बे समय तक डाइटिंग कर पाना संभव नहीं होता है, और डाइटिंग करके घटाया हुआ वजन तेजी से वापस भी बढ़ जाता है |</strong>

<strong>इसीलिए हम आपके लिए लाये है, तीन ऐसी ड्रिंक्स जिनका रोजाना सेवन करने पर आप दस किलो तक वजन एक महीने में ही बहुत ही आसानी से कम कर सकते है, साथ ही पेट की चर्बी में तीन से चार इंच फर्क आपको शुरुआत के दस दिन में ही दिखाई देगा, इसके रिजल्ट इतने अच्छे होने के साथ साथ जिन लोगो को भी मधुमेह, पसीऔइस या थाइरोड है, वह लोग भी इसका इस्तेमाल कर सकते है |इन ड्रिंक्स से दिन के साथ-साथ रात में भी हमारे शरीर से चर्बी कम होती रहती है, और इसी वजह से हमें इस ड्रिंक से चमत्कारी परिणाम मिलते है।</strong>

<span style="color: #ff0000;"><strong>गर्भवती महिलाओ, मासिक धर्म के समय, और बच्चे को दुग्धपान कराने वाली महिलाओ  को एस ड्रिंक का सेवन नहीं करना है,</strong></span>

<hr />

<strong><span style="color: #99cc00;">ईसे बनाने के लिए हमें जरुरत होगी</span></strong>

<strong>कड़ी पत्ता</strong> ( मीठा निम् ),<strong>(Curry leaves)</strong>
<strong>अदरक, (Ginger)
</strong><strong>इलाइची, (Cardamom)
</strong><strong>धनिया,(Coriander)
</strong><strong>सॉफ, (fennel seeds)
</strong><strong>आवला, (Amla / Awla)
</strong><strong>दालचीनी, (Cinnamon)
</strong><strong>लहसुन(Garlic)</strong>

<em>इसमें अगर आप ताज़ा आवला लेते है तो ज्यादा अच्छा होगा लेकिन अगर आपके पास आवला नहीं है तो आप आवले का पावडर या फिर आंवले का जूस भी इस्तेमाल कर सकते है, इसके अलावा धनिया का इस्तेमाल करते समय हमें ध्यान रखना है की धनिया हमें पूरा लेना है मतलब धनिये की पत्ती से लेकर जड़ तक हमें इसमें सारी चीज़े मिलानी होगी |</em>

<span style="color: #99cc00;"><strong>इसे बनाने के लिए</strong></span>
<ol>
 	<li><strong>एक बर्तन में एक से डेढ़ गिलास पानी डालकर उसे तेज़ आंच पर गर्म होने दे, </strong></li>
 	<li><strong>जब पानी अच्छी तरह उबलने लगे, तब सबसे पहले दो इलाइची खोलकर छिलके सहित डाले,</strong></li>
 	<li><strong>आधा छोटा चम्मच बारीक कटा हुआ अदरक डाले,</strong></li>
 	<li><strong>एक छोटा चम्मच सॉफ डाले,</strong></li>
 	<li><strong>लगभग दस से पद्रह कड़ी पत्ते डाले, </strong></li>
 	<li><strong>एक कटोरी कटा हुआ धनिया जड़ सहित डाले, </strong></li>
 	<li><strong>दो चम्मच कटे हुए लहसुन डाले,</strong></li>
 	<li><strong>आधा छोटा चम्मच दालचीनी पाउडर डाले, </strong></li>
 	<li><strong>एक आवला बीज निकाल कर डाले,
अगर आवला नहीं है तो एक चम्मच आवले का पाउडर भी डाल सकते है, </strong></li>
 	<li><strong>आंच कम कर दे और दो से तीन मिनिट तक उबलने बॉईल होने दे, </strong></li>
 	<li><strong>इसे ठंडा करके अच्छी तरह छान ले, </strong></li>
 	<li><strong>सारी उबली हुई चीजो को मिक्सर की मदद से एक पेस्ट तैयार कर ले, </strong></li>
 	<li><strong>तैयार पेस्ट में वही छानने पर बचा पानी अच्छी तरह मिलाए जिसमे सारी चीजे उबाली थी, </strong></li>
 	<li><strong>इसे दुबारा अच्छे से छान कर पानी का सेवन करे.</strong></li>
</ol>
<strong>आप चाहे तो यह ड्रिंक इसी अनुपात में सभी सामग्रियों का इस्तेमाल कर, अधिक मात्रा में बना कर एक हफ्ते क लिए फ्रिज में रख सकते है </strong>

<strong>        <span style="color: #99cc00;">विटग्रास जूस (गेहू की घास )</span></strong>

<em>विटग्रास जूस वजन घटाने के सबसे असरदार ड्रिंक्स में दूसरी ड्रिंक है जिसका  सेवन दोपहर में करना है, विटग्रास ना होने  पर आप इसके पाउडर का इस्तेमाल भी कर  सकते है | चुकी विटग्रास इतना पॉवर फुल होता है, इसलिए इसका सेवन हफ्ते में केवल दो बार ही किया जाना चाहिए</em>

<strong><span style="color: #99cc00;">इसे बनाने के लिए</span> </strong>
<ol>
 	<li><strong>एक कटोरी हरी गेहू की घास और </strong></li>
 	<li><strong>एक कप पानी को मिक्सर की मदद से जूस बनाकर </strong></li>
 	<li><strong>अछि तरह छान के इसका सेवन करे |</strong></li>
</ol>
<strong>एक मात्र एसी प्राकृतिक उपज  है जिसमे लगभग सरे पोषक तत्व पाए जाते है, इसी लिए इसे प्रथ्वी की संजीवनी बूटी भी कहा जाता है |</strong>

<strong>  <span style="color: #99cc00;">सहजन के पत्तो का जूस</span> </strong>

<em>वजन घटाने के लिए सबसे असरदार ड्रिंक्स में तीसरी ड्रिंक है ड्रमस्टिक (सहजन) के पत्तो का जूस, इसे हमें रात को सोने से कम से कम दो घंटे पहले पीना है ताकि सोते हुए भी हमारा वजन कम होता रहे, पाउडर द्वारा बनाई ड्रिंक का सेवन दिन में ही किया जाए तो असर ज्यादा तेज़ी से होता है | सहजन के पत्तो को मोरिंगा लिव्स भी कहा जाता है न मिलने पर आप इसके पत्तो का पाउडर भी इस्तेमाल कर सकते है |</em>

<strong><span style="color: #99cc00;">इसे बनाने के लिए चाहिए</span></strong>

<strong>ड्रमस्टिक (सहजन) के पत्ते</strong>,
<strong>निम्बू,
</strong><strong>शहद  </strong>

<strong><span style="color: #99cc00;">इसे बनाने के लिए</span> </strong>
<ol>
 	<li><strong>एक कप पानी में आधा कप सहजन क पत्ते मिलाकर </strong></li>
 	<li><strong>मिक्सर की मदद से इसका जूस तेयार करले, </strong></li>
 	<li><strong>इसमे एक छोटा चम्मच निम्बू का रस </strong></li>
 	<li><strong>आधा चम्मच शहद डालना है, </strong></li>
 	<li><strong>अछी तरह मिलकर आप इसका सेवन कर सकते है | </strong></li>
 	<li><strong>सहजन के पत्तो के पाउडर द्वारा इसे बनाने के लिए एक चम्मच पाउडर  को एक गिलास पानी में मिलाकर 30 मिनिट तक छोड़ दे उसके बाद इसका सेवन करे |</strong></li>
</ol>
[/vc_column_text][/vc_column][vc_column width="1/3"][vc_widget_sidebar sidebar_id="videos_sidebar"][/vc_column][/vc_row][vc_row][vc_column][vc_widget_sidebar][/vc_column][/vc_row]";s:10:"post_title";s:143:"1 महीने में 10 किलो वजन घटाने के सबसे असरदार घरेलु नुस्खे";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:194:"%e0%a4%b5%e0%a4%9c%e0%a4%a8-%e0%a4%98%e0%a4%9f%e0%a4%be%e0%a4%a8%e0%a5%87-%e0%a4%95%e0%a5%87-%e0%a4%b8%e0%a4%ac%e0%a4%b8%e0%a5%87-%e0%a4%85%e0%a4%b8%e0%a4%b0%e0%a4%a6%e0%a4%be%e0%a4%b0-%e0%a4%98";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-05-02 11:04:14";s:17:"post_modified_gmt";s:19:"2017-05-02 11:04:14";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:34:"http://homemadesolutions.in/?p=932";s:10:"menu_order";s:1:"0";s:9:"post_type";s:4:"post";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}